@extends("frontsite.layouts.master")
@section('page-title')
    Home Page
@endsection
@section("content")
   
<br />
      
        <!-- ======= Featured Services Section ======= -->
        <section style="background-color:rgb(255, 255, 255); padding-top:80px;">
            <div class="container" data-aos="fade-up">

              
                    
                    <div class="col-lg-10" data-aos="zoom-in" data-aos-delay="400">
                        
                        <div class="pricing-item ">
                        <p class="fontheader h2" style="text-align: right">مـعـايـيـر النـشـر</p>
                        <br><br>
                        <div class="img">
                        <img src="assets/img/Publication.png" style="width: 850px;" class="img-fluid" alt="">
                    </div>

                    <br> <br>
                    <h5><strong >
                    هناك مجموعة من القواعد والشروط التي ينبغي على الباحث في المجالات العلمية اتباعها والالتزام بها في حالة رغبتهم في كتابة الأبحاث العلمية ونشرها في مجلة حوار:         
                       </strong></h5>

                     <p>  <ul >
                            <li >يجب على كل باحث يريد تقديم بحثة العلمي لأحد المجلات العلمية بهدف النشر، أن يكون البحث كاملًا، وجميع أركانه متناسقة مع بعضها البعض.</li>
                            <li >ينبغي أن يكون البحث المقدم للمجلة متناسبًَا مع عمل المجلة ومع قواعدها، لتتم الموافقة من قبل المجلة على نشر البحث العلمي.</li>
                            <li >تعلى الباحث تحمل المسؤولية الكاملة تجاه كل الأمور الواردة في بحثه المقدم، وأن يكون مسؤولًا عن البيانات والمعلومات المرفقة خلاله، وجميع الحقائق العلمية المرفقة داخل البحث.</li>
                            <li > ضرورة مراعاة نسب الاقتباس المقررة ولا يتعداها الباحث في بحثه، فضلًا عن ضرورة  التأكد من أصالة الفكرة وخلوها من التقليد، وأن يكون البحث خاليًا من السرقة أو أي انتهاك للحقوق العلمية والأدبية لأي بحث أخر.</li>
                            <li >التأكد من عدم نشر البحث من قبل في أي مجلة من المجلات الأخرى، فضلًا عن عدم  تقديمه لأي مجلة أخرى أثناء الفترة المٌقدم فيها البحث بهدف النشر، وفي حالة مخالفة شروط النشر في المجلات العلمية المحكمة يتم رفض البحث تمامًا وعدم قبوله على أي حال من الأحوال. </li>
                            <li >أن تكون جميع المعلومات الواردة في البحث موثقة ومعتمدة من قبل، وتابعه للمصادر والمراجع الموثقة، وأن تكون جاءت وفقًا للمعايير العلمية الصحيحة.</li>
                            <li >في نهاية المطاف ينبغي أن يخضع البحث العلمي المقدم للتحليل والتحكيم المقنن من قبل عدد من  المختصين في المجال المقدم، ومن قبل مجموعة من المحررين والناشرين في المجلة المقدم بها البحث.</li>
                        </ul></p>

                        <br><br>
                       
                        <h5><strong >
                        هناك بعض الأسباب التي تستدعي رفض النشر البحث المقدم للمجلة، وذلك في حالة وجود خلل في أحد شروط النشر في المجلات العلمية المحكمة، فضلًا عن بعض الأسباب الأخرى والتي يتم تصنيفها على النحو التالي:               
                            </strong></h5>
                            
                            <ul >
                            <li >أن يكون الموضوع المقدم يختلف عن اهتمام المجلة التي يريد الباحث النشر بها.</li>
                            <li >أن تكون البيانات والمعلومات المدرجة في البحث غير محدثه.</li>
                            <li >وجود شكوك تدور حول نتائج البحث.</li>
                            <li > الفروض التي يفترضها الباحث في بحثه غير واضحة، وبلا فائدة.</li>
                            <li >اوجود إمكانية أن تكون العينات والأمثلة والافتراضات المذكورة في البحث لا تتماثل ولا تتناسق مع المجتمع. </li>
                            <li >المراجع المدرجة في البحث غير محدثه، ولا تتسم بالموضوعية.</li>
                            <li >في حالة انتحال البحث.</li>
                            <li >في حالة قيام الباحث بتزوير البحث.</li>
                            <li >في حالة تقديم البحث بهدف النشر في أكثر من مجلة، وبأكثر من لغة في نفس الوقت.</li>
                            <li >في حالة عدم ذكر أسماء جميع المشتركين في البحث بصورة شفافة.</li>

                        </ul>
                        

                        </div>

                        </div>
                    </div><!-- End Pricing Item -->
                    <!-- End Pricing Item -->


             
        </section>
        <!-- End Pricing Section -->
  
         <!-- End Testimonials Section -->
        <br />
        <br />
      

        </div><!-- /.container -->
@endsection