@extends("frontsite.layouts.master")
@section('page-title')
    Home Page
@endsection
@section("content")
   
<br />
      
        <!-- ======= Featured Services Section ======= -->
        <section  style="background-color:rgb(255, 255, 255); padding-top:80px;">
            <div class="container" data-aos="fade-up">

              
                    
                    <div class="col-lg-10" data-aos="zoom-in" data-aos-delay="400">
                        
                        <div class="pricing-item ">
                        <!-- <p class="h3" style="text-align: center">
                        <strong> مـن نـحـن</strong>
                        </p> -->
                        <div class="img" style="text-align: center">
                        <img src="assets/img/huwar.PNG" class="img-fluid" alt="">
                    </div>

                    <br>
                      
                    <h5><strong >الرؤية الرسالة</strong></h5>

                        <p >
                        تأسس مركز حوار للدراسات والأبحاث في أحضان قطاع غزة سنة ٢٠١٨ ، وهو مؤسسة بحثية مستقلة تعنى بتعميق مقومات البحث العلمي وإشاعة المعرفة عبر الإعلام والاتصال بما يخص القضية الفلسطينية وما يدور حولها من قضايا، مساهمة منها في الارتقاء بمستوى المعرفة وإغناء المشهد الثقافي والإعلامي وإثراء التفكير في العالم العربي.                             </p>                          
                        <p >
                        والمركز، إذ تصور بواقع الحضارية القائمة ، وإدراك خارطة التحولات العالمية ذات الأبعاد الإستراتيجية الكبرى وانعكاساتها على أوضاع المنطقة عموما.        </p>                          
                        
                        <br>
                        <h5><strong >أهداف المركز</strong></h5>
                     
                        <ul >
                            <li >إشاعة المعرفة والوصول إلى أوسع دائرة ممكنة من الجمهور وخاصة من الباحثين والجامعيين والمثقفين.</li>
                            <li >مواكبة التحولات الإقليمية والدولية ورصد تداعياتها على القضية الفلسطينية وما يدور حولها من قضايا، وإعداد الدراسات والتقارير المعمقة في هذا المجال.</li>
                            <li >تنظيم النشاطات البحثية والفكرية من منتديات وملتقيات وندوات وحلقات دراسية.</li>
                            <li >اكتساب الأدوات والمناهج المعرفية والمساهمة في تطويرها بما يساعد على رصد الواقع وفهم تحولاته.</li>
                            <li >دعم البحوث والدراسات وتشجيعها قصد الارتقاء بمستوى المعرفة في المجالين الفلسطيني</li>
                            <li >قياس الرأي العام واتجاهات الجمهور الفلسطيني مختلف الأقطار العربية وعموم المنطقة.</li>
                        </ul>
                        
                        <br>
                        <h5><strong>مجالات اهتمام المركز</strong>
                    
                    </h5>

                        <ul >
                            <li >الشؤون الفلسطينية.</li>
                            <li >الشؤون الإسرائيلية.</li>
                            <li >الشؤون العربية.</li>
                            
                        </ul>                         
                                               
                                             
                      
                           


                        </div>
                    </div><!-- End Pricing Item -->
                    <!-- End Pricing Item -->


             
        </section>


      
        <!-- End Pricing Section -->
  
         <!-- End Testimonials Section -->
        <br />
        <br />
      

        </div><!-- /.container -->
@endsection