@extends("frontsite.layouts.master")
@section('page-title')
    Home Page
@endsection
@section("content")
   
<br />
      
        <!-- ======= Featured Services Section ======= -->
        <section class="pricing" style="background-color:rgb(255, 255, 255); padding-top:80px;">
            <div class="container" data-aos="fade-up">

              
                    
                    <div class="col-lg-12" data-aos="zoom-in" data-aos-delay="400">
                        
                        <div class="pricing-item ">
                        <p class="fontheader h2" style="text-align: right"> فلسفة العمل</p>
                        <div class="img">
                            <img src="assets/img/services-4.jpg" class="img-fluid" alt="">
                        </div>
                        <br>
                      
                        <p class="lead">
                        شهدت المنطقة العربية منذ بدايات القرن الماضي وعقب الحرب العالمية الأولى بروز اتجاهات ثقافية وفكرية عروبية تبحث عن مشروع نهضوي لهذه المنطقة من العالم، التي يجمعها تاريخ مشترك وهوية مشتركة ولغة مشتركة ومصالح مشتركة إلى حد بعيد، يُخرجها من حالة الركود والتخلّف والتبعية التي سادت فيها على مدى قرون من الهيمنة الخارجية. ودفعت الأحداث الدرامية التي شهدتها المنطقة العربية عقب الحرب العالمية الثانية وإبان حقبة الحرب الباردة، وبخاصة احتلال فلسطين وتأسيس الكيان الصهيوني التوسعي على أرضها، إلى تنامي الشعور في أوساط شعوب الأمة العربية ونخبها بضرورة تحقيق الوحدة العربية كسبيل لتحقيق النهضة والاستقلال ولمواجهة التحديات واستعادة الحقوق المسلوبة. وفي ظل هذا المناخ العربي الباحث عن مشروع نهضوي استقلالي، أخذت تتبلور فكرة تأسيس مركز للدراسات من جانب نخبة واسعة من المثقفين العرب في سبعينيات القرن الماضي كمشروع فكري وبحثي متخصص في قضايا الوحدة العربية يساهم في تعميق الوعي وتراكم المعرفة في قضايا الأمة العربية والتحديات التاريخية والسياسية والاجتماعية والاقتصادية، الداخلية والخارجية، التي تواجهها وتحول دون نهضتها.                        </p>                          
                        <p class="lead">
                        شهدت المنطقة العربية منذ بدايات القرن الماضي وعقب الحرب العالمية الأولى بروز اتجاهات ثقافية وفكرية عروبية تبحث عن مشروع نهضوي لهذه المنطقة من العالم، التي يجمعها تاريخ مشترك وهوية مشتركة ولغة مشتركة ومصالح مشتركة إلى حد بعيد، يُخرجها من حالة الركود والتخلّف والتبعية التي سادت فيها على مدى قرون من الهيمنة الخارجية. ودفعت الأحداث الدرامية التي شهدتها المنطقة العربية عقب الحرب العالمية الثانية وإبان حقبة الحرب الباردة، وبخاصة احتلال فلسطين وتأسيس الكيان الصهيوني التوسعي على أرضها، إلى تنامي الشعور في أوساط شعوب الأمة العربية ونخبها بضرورة تحقيق الوحدة العربية كسبيل لتحقيق النهضة والاستقلال ولمواجهة التحديات واستعادة الحقوق المسلوبة. وفي ظل هذا المناخ العربي الباحث عن مشروع نهضوي استقلالي، أخذت تتبلور فكرة تأسيس مركز للدراسات من جانب نخبة واسعة من المثقفين العرب في سبعينيات القرن الماضي كمشروع فكري وبحثي متخصص في قضايا الوحدة العربية يساهم في تعميق الوعي وتراكم المعرفة في قضايا الأمة العربية والتحديات التاريخية والسياسية والاجتماعية والاقتصادية، الداخلية والخارجية، التي تواجهها وتحول دون نهضتها.                        </p>                          
                        <p class="lead">
                        شهدت المنطقة العربية منذ بدايات القرن الماضي وعقب الحرب العالمية الأولى بروز اتجاهات ثقافية وفكرية عروبية تبحث عن مشروع نهضوي لهذه المنطقة من العالم، التي يجمعها تاريخ مشترك وهوية مشتركة ولغة مشتركة ومصالح مشتركة إلى حد بعيد، يُخرجها من حالة الركود والتخلّف والتبعية التي سادت فيها على مدى قرون من الهيمنة الخارجية. ودفعت الأحداث الدرامية التي شهدتها المنطقة العربية عقب الحرب العالمية الثانية وإبان حقبة الحرب الباردة، وبخاصة احتلال فلسطين وتأسيس الكيان الصهيوني التوسعي على أرضها، إلى تنامي الشعور في أوساط شعوب الأمة العربية ونخبها بضرورة تحقيق الوحدة العربية كسبيل لتحقيق النهضة والاستقلال ولمواجهة التحديات واستعادة الحقوق المسلوبة. وفي ظل هذا المناخ العربي الباحث عن مشروع نهضوي استقلالي، أخذت تتبلور فكرة تأسيس مركز للدراسات من جانب نخبة واسعة من المثقفين العرب في سبعينيات القرن الماضي كمشروع فكري وبحثي متخصص في قضايا الوحدة العربية يساهم في تعميق الوعي وتراكم المعرفة في قضايا الأمة العربية والتحديات التاريخية والسياسية والاجتماعية والاقتصادية، الداخلية والخارجية، التي تواجهها وتحول دون نهضتها.                        </p>                          
                        <p class="lead">
                        شهدت المنطقة العربية منذ بدايات القرن الماضي وعقب الحرب العالمية الأولى بروز اتجاهات ثقافية وفكرية عروبية تبحث عن مشروع نهضوي لهذه المنطقة من العالم، التي يجمعها تاريخ مشترك وهوية مشتركة ولغة مشتركة ومصالح مشتركة إلى حد بعيد، يُخرجها من حالة الركود والتخلّف والتبعية التي سادت فيها على مدى قرون من الهيمنة الخارجية. ودفعت الأحداث الدرامية التي شهدتها المنطقة العربية عقب الحرب العالمية الثانية وإبان حقبة الحرب الباردة، وبخاصة احتلال فلسطين وتأسيس الكيان الصهيوني التوسعي على أرضها، إلى تنامي الشعور في أوساط شعوب الأمة العربية ونخبها بضرورة تحقيق الوحدة العربية كسبيل لتحقيق النهضة والاستقلال ولمواجهة التحديات واستعادة الحقوق المسلوبة. وفي ظل هذا المناخ العربي الباحث عن مشروع نهضوي استقلالي، أخذت تتبلور فكرة تأسيس مركز للدراسات من جانب نخبة واسعة من المثقفين العرب في سبعينيات القرن الماضي كمشروع فكري وبحثي متخصص في قضايا الوحدة العربية يساهم في تعميق الوعي وتراكم المعرفة في قضايا الأمة العربية والتحديات التاريخية والسياسية والاجتماعية والاقتصادية، الداخلية والخارجية، التي تواجهها وتحول دون نهضتها.                        </p>                          
                        <p class="lead">
                        شهدت المنطقة العربية منذ بدايات القرن الماضي وعقب الحرب العالمية الأولى بروز اتجاهات ثقافية وفكرية عروبية تبحث عن مشروع نهضوي لهذه المنطقة من العالم، التي يجمعها تاريخ مشترك وهوية مشتركة ولغة مشتركة ومصالح مشتركة إلى حد بعيد، يُخرجها من حالة الركود والتخلّف والتبعية التي سادت فيها على مدى قرون من الهيمنة الخارجية. ودفعت الأحداث الدرامية التي شهدتها المنطقة العربية عقب الحرب العالمية الثانية وإبان حقبة الحرب الباردة، وبخاصة احتلال فلسطين وتأسيس الكيان الصهيوني التوسعي على أرضها، إلى تنامي الشعور في أوساط شعوب الأمة العربية ونخبها بضرورة تحقيق الوحدة العربية كسبيل لتحقيق النهضة والاستقلال ولمواجهة التحديات واستعادة الحقوق المسلوبة. وفي ظل هذا المناخ العربي الباحث عن مشروع نهضوي استقلالي، أخذت تتبلور فكرة تأسيس مركز للدراسات من جانب نخبة واسعة من المثقفين العرب في سبعينيات القرن الماضي كمشروع فكري وبحثي متخصص في قضايا الوحدة العربية يساهم في تعميق الوعي وتراكم المعرفة في قضايا الأمة العربية والتحديات التاريخية والسياسية والاجتماعية والاقتصادية، الداخلية والخارجية، التي تواجهها وتحول دون نهضتها.                        </p>                          
                        <p class="lead">
                        شهدت المنطقة العربية منذ بدايات القرن الماضي وعقب الحرب العالمية الأولى بروز اتجاهات ثقافية وفكرية عروبية تبحث عن مشروع نهضوي لهذه المنطقة من العالم، التي يجمعها تاريخ مشترك وهوية مشتركة ولغة مشتركة ومصالح مشتركة إلى حد بعيد، يُخرجها من حالة الركود والتخلّف والتبعية التي سادت فيها على مدى قرون من الهيمنة الخارجية. ودفعت الأحداث الدرامية التي شهدتها المنطقة العربية عقب الحرب العالمية الثانية وإبان حقبة الحرب الباردة، وبخاصة احتلال فلسطين وتأسيس الكيان الصهيوني التوسعي على أرضها، إلى تنامي الشعور في أوساط شعوب الأمة العربية ونخبها بضرورة تحقيق الوحدة العربية كسبيل لتحقيق النهضة والاستقلال ولمواجهة التحديات واستعادة الحقوق المسلوبة. وفي ظل هذا المناخ العربي الباحث عن مشروع نهضوي استقلالي، أخذت تتبلور فكرة تأسيس مركز للدراسات من جانب نخبة واسعة من المثقفين العرب في سبعينيات القرن الماضي كمشروع فكري وبحثي متخصص في قضايا الوحدة العربية يساهم في تعميق الوعي وتراكم المعرفة في قضايا الأمة العربية والتحديات التاريخية والسياسية والاجتماعية والاقتصادية، الداخلية والخارجية، التي تواجهها وتحول دون نهضتها.                        </p>                          
                         
                           

                        </div>

                        </div>
                    </div><!-- End Pricing Item -->
                    <!-- End Pricing Item -->


             
        </section>
        <!-- End Pricing Section -->
  
         <!-- End Testimonials Section -->
        <br />
        <br />
      

        </div><!-- /.container -->
@endsection